Repository: coteditor/CotEditor
Catalog: CotEditor/Localizables/InfoPlist.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, pt, tr, zh_hans, zh_hant

source: BibTeX bibliography
cs: BibTeX Bibliografie
de: BibTeX-Bibliographie
es: Bibliografía de BibTeX
fr: Bibliographie BibTeX
it: Bibliografia BibTeX
ja: BibTeX文献目録
pt: Bibliografia BibTeX
tr: BibTeX kaynakça
zh_hans: BibTeX参考书目
zh_hant: BibTeX參考書目

source: C source
cs: Zdrojový kód C
de: C-Quellcode
es: Fuente de C
fr: Source C
it: Codice C
ja: Cソース
pt: Fonte C
tr: C kaynağı
zh_hans: C源码
zh_hant: C源碼

source: C# source
cs: Zdrojový kód C#
de: C#-Quellcode
es: Fuente de C#
fr: Source C#
it: Codice C#
ja: C#ソース
pt: Fonte C#
tr: C# kaynağı
zh_hans: C#源码
zh_hant: C#源碼

source: C++ source
cs: Zdrojový kód C++
de: C++-Quellcode
es: fuente de C++
fr: Source C++
it: Codice C++
ja: C++ソース
pt: Fonte C++
tr: C++ kaynağı
zh_hans: C++源码
zh_hant: C++源碼

source: Cascading Style Sheet
cs: CSS
de: CSS
es: Hoja de estilo en cascada (CSS)
fr: Feuille de style CSS
it: CSS
ja: CSS
pt: CSS
tr: CSS
zh_hans: CSS文件
zh_hant: CSS檔案

source: Configuration
cs: Konfigurace
de: Konfiguration
es: Configuración
it: Configurazione
pt: Configuração
tr: Yapılandırma
zh_hans: 配置文件
zh_hant: 配置檔案

source: CotEditor Replacement Definition
cs: Definice nahrazení CotEditor
de: CotEditor-Ersetzungsdefinition
es: Definición de reemplazo de CotEditor
fr: Liste de remplacements CotEditor
it: Definizione sostituzioni di CotEditor
ja: CotEditor置換定義
pt: Substituição de definição do CotEditor
tr: CotEditor değişiklik tanımı
zh_hans: CotEditor替换定义
zh_hant: CotEditor取代定義

source: CotEditor Theme
cs: Motiv CotEditoru
de: CotEditor-Thema
es: Tema CotEditor
fr: Thème CotEditor
it: Tema CotEditor
ja: CotEditorテーマ
pt: Tema do CotEditor
tr: CotEditor teması
zh_hans: CotEditor主题
zh_hant: CotEditor主題

source: D source
cs: Zdrojový kód D
de: D-Quellcode
es: Fuente de D
fr: Source D
it: Codice D
ja: Dソース
pt: Fonte D
tr: D kaynağı
zh_hans: D源码
zh_hant: D源碼

source: Dart script
cs: Dart skript
de: Dart-Skript
es: Script Dart
fr: Script Dart
it: Script Dart
ja: Dartスクリプト
pt: Script Dart
tr: Dart betiği
zh_hans: Dart脚本
zh_hant: Dart腳本

source: Fortran source
cs: Zdrojový kód Fortran
de: Fortran-Quellcode
es: Fuente de Fortran
fr: Source Fortran
it: Codice Fortran
ja: Fortranソース
pt: Fonte Fortran
tr: Fortran kaynağı
zh_hans: Fortran源码
zh_hant: Fortran源碼

source: Go script
cs: Go skript
de: Go-Skript
es: Script Go
fr: Script Go
it: Script Go
ja: Goスクリプト
pt: Script Go
tr: Go betiği
zh_hans: Go 脚本
zh_hant: Go 腳本

source: Haskell script
cs: Haskell skript
de: Haskell-Skript
es: Script Haskell
fr: Script Haskell
it: Script Haskell
ja: Haskellスクリプト
pt: Script Haskell
tr: Haskell betiği
zh_hans: Haskell脚本
zh_hant: Haskell腳本

source: HTML document
cs: HTML dokument
de: HTML-Dokument
es: Documento HTML
fr: Document HTML
it: Documento HTML
ja: HTML書類
pt: Documento HTML
tr: HTML belgesi
zh_hans: HTML文稿
zh_hant: HTML文件

source: Java source
cs: Zdrojový kód Java
de: Java-Quellcode
es: Fuente de Java
fr: Source Java
it: Codice Java
ja: Javaソース
pt: Fonte Java
tr: Java kaynağı
zh_hans: Java源码
zh_hant: Java源碼

source: JSON document
cs: JSON dokument
de: JSON-Dokument
es: Documento JSON
fr: Document JSON
it: Documento JSON
ja: JSON書類
pt: Documento JSON
tr: JSON belgesi
zh_hans: JSON文稿
zh_hant: JSON文件

source: Julia script
cs: Julia skript
de: Julia-Skript
es: Script Julia
fr: Script Julia
it: Script Julia
ja: Juliaスクリプト
pt: Script Julia
tr: Julia betiğe
zh_hans: Julia脚本
zh_hant: Julia腳本

source: Kotlin script
cs: Kotlin skript
de: Kotlin-Skript
es: Script Kotlin
fr: Script Kotlin
it: Script Kotlin
ja: Kotlinスクリプト
pt: Script Kotlin
tr: Kotlin betiğe
zh_hans: Kotlin脚本
zh_hant: Kotlin腳本

source: Lisp script
cs: Lisp skript
de: Lisp-Skript
es: Script Lisp
fr: Script Lisp
it: Script Lisp
ja: Lispスクリプト
pt: Script Lisp
tr: Lisp betiği
zh_hans: Lisp脚本
zh_hant: Lisp腳本

source: Lua script
cs: Lua skript
de: Lua-Skript
es: Script Lua
fr: Script Lua
it: Script Lua
ja: Luaスクリプト
pt: Script Lua
tr: Lua betiğe
zh_hans: Lua脚本
zh_hant: Lua腳本

source: Markdown document
cs: Markdown dokument
de: Markdown-Dokument
es: Documento Markdown
fr: Document Markdown
it: Documento Markdown
ja: Markdown書類
pt: Documento Markdown
tr: Markdown belgesi
zh_hans: Markdown文稿
zh_hant: Markdown文件

source: Mojo script
cs: Mojo skript
de: Mojo-Skript
es: Script Mojo
fr: Script Mojo
it: Script Mojo
ja: Mojoスクリプト
pt: Script Mojo
tr: Mojo betiği
zh_hans: Mojo脚本
zh_hant: Mojo腳本

# NSAppleEventsUsageDescription
source: CotEditor needs user approval to control other applications with AppleScript.
cs: CotEditor potřebuje souhlas uživatele k ovládání jiných aplikací pomocí AppleScriptu.
de: CotEditor benötigt die Erlaubnis des Benutzers, um andere Programme mit AppleScript zu steuern.
es: CotEditor necesita la aprobación del usuario para controlar otras aplicaciones con AppleScript
fr: CotEditor a besoin de votre autorisation pour contrôler les autres applications avec AppleScript.
it: CotEditor ha bisogno dell’autorizzazione per controllare altre applicazioni tramite AppleScript.
ja: CotEditorがAppleScriptでほかのアプリを操作するためにユーザの許可が必要です。
pt: O CotEditor precisa de aprovação do usuário para controlar outros aplicativos via AppleScript.
tr: CotEditor, başka uygulamaları AppleScript ile denetlemek için kullanıcı onayına gereksinim duyuyor.
zh_hans: CotEditor需要用户授权使用AppleScript控制其他应用。
zh_hant: CotEditor需要用戶授權使用AppleScript控制其他應用。

source: Perl script
cs: Perl skript
de: Perl-Skript
es: Script Perl
fr: Script Perl
it: Script Perl
ja: Perlスクリプト
pt: Script Perl
tr: Perl betiği
zh_hans: Perl脚本
zh_hant: Perl腳本

source: PHP script
cs: PHP skript
de: PHP-Skript
es: Script PHP
fr: Script PHP
it: Script PHP
ja: PHPスクリプト
pt: Script PHP
tr: PHP betiği
zh_hans: PHP脚本
zh_hant: PHP腳本

source: Plain text document
cs: Prostý text dokument
de: Reines Textdokument
es: Documento de texto sin formato
fr: Document format texte
it: Documento di solo testo
ja: 標準テキスト書類
pt: Documento de texto simples
tr: Düz metin belgesi
zh_hans: 纯文本文稿
zh_hant: 純文字文件

source: Python script
cs: Python skript
de: Python-Skript
es: Script Puthon
fr: Script Python
it: Script Python
ja: Pythonスクリプト
pt: Script Python
tr: Python betiği
zh_hans: Python脚本
zh_hant: Python腳本

source: reStructured Text document
cs: reStructured Text dokument
de: reStructured-Text-Dokument
es: Documento de texto reestructurado
fr: Document reStructured
it: Documento di testo riStrutturato
ja: reStructured Text書類
pt: Documento reStructuredText
tr: reStructured Text belgesi
zh_hans: reStructured文本文稿
zh_hant: reStructured文字文件

source: Ruby script
cs: Ruby skript
de: Ruby-Skript
es: Script Ruby
fr: Script Ruby
it: Script Ruby
ja: Rubyスクリプト
pt: Script Ruby
tr: Ruby betiği
zh_hans: Ruby脚本
zh_hant: Ruby腳本

source: Rust script
cs: Rust skript
de: Rust-Skript
es: Script Rust
fr: Script Rust
it: Script Rust
ja: Rustスクリプト
pt: Script Rust
tr: Rust betiği
zh_hans: Rust脚本
zh_hant: Rust腳本

source: Scala source
cs: Zdrojový kód Scala
de: Scala-Quellcode
es: Fuente de Scala
fr: Script Scala
it: Codice Scala
ja: Scalaスクリプト
pt: Fonte Scala
tr: Scala kaynağı
zh_hans: Scala源码
zh_hant: Scala源碼

source: Scalable Vector Graphics
cs: SVG
de: SVG
es: Gráficos vectoriales escalables"
fr: SVG
it: SVG
ja: SVG
pt: SVG
tr: SVG
zh_hans: 矢量图
zh_hant: 矢量圖

source: Scheme script
cs: Scheme skript
de: Scheme-Skript
es: Script Scheme
fr: Script Scheme
it: Script Schema
ja: Schemeスクリプト
pt: Script Scheme
tr: Scheme betiği
zh_hans: Scheme脚本
zh_hant: Scheme腳本

source: Shell script
cs: Shell skript
de: Shell-Skript
es: Script shell
fr: Source Shell
it: Script Shell
ja: シェルスクリプト
pt: Script de Shell
tr: Kabuk betiği
zh_hans: Shell脚本
zh_hant: Shell腳本

source: SQL source
cs: Zdrojový kód SQL
de: SQL-Quellcode
es: Fuente SQL
fr: Script SQL
it: Codice SQL
ja: SQLソース
pt: Fonte SQL
tr: SQL kaynağı
zh_hans: SQL源码
zh_hant: SQL源碼

source: Swift source
cs: Zdrojový kód Swift
de: Swift-Quellcode
es: Fuente de Swift
fr: Source Swift
it: Codice Swift
ja: Swiftソース
pt: Fonte Swift
tr: Swift kaynağı
zh_hans: Swift源码
zh_hant: Swift源碼

source: TeX document
cs: TeX dokument
es: Documento TeX
fr: Document TeX
it: Documento TeX
ja: TeX書類
pt: Documento TeX
tr: TeX belgesi
zh_hans: TeX文稿
zh_hant: TeX文件

source: Textile document
cs: Textile dokument
de: Textile-Dokument
es: Dcumento Textile
fr: Document Textile
it: Documento Textile
ja: Textile書類
pt: Documento Textile
tr: Textile belgesi
zh_hans: Textile文稿
zh_hant: Textile文件

source: TOML document
cs: TOML dokument
de: TOML-Dokument
es: Documento TOML
fr: Document TOML
it: Documento TOML
ja: TOML書類
pt: Documento TOML
tr: TOML belgesi
zh_hans: TOML文稿
zh_hant: TOML文件

source: Verilog source
cs: Zdrojový kód Verilog
de: Verilog-Quellcode
es: Fuente de Verilog
fr: Source Verilog
it: Codice Verilog
ja: Verilogソース
pt: Fonte Verilog
tr: Verilog kaynağı
zh_hans: Verilog源码
zh_hant: Verilog源碼

source: VHDL source
cs: Zdrojový kód VHDL
de: VHDL-Quellcode
es: Fuente de VHDL
fr: Source VHDL
it: Codice VHDL
ja: VHDLソース
pt: Fonte VHDL
tr: VHDL kaynağı
zh_hans: VHDL源码
zh_hant: VHDL源碼

source: XML document
cs: XML dokument
de: XML-Dokument
es: Documento XML
fr: Document XML
it: Documento XML
ja: XML書類
pt: Documento XML
tr: XML belgesi
zh_hans: XML文稿
zh_hant: XML文件

source: YAML document
cs: YAML dokument
de: YAML-Dokument
es: Documento YAML
fr: Document YAML
it: Documento YAML
ja: YAML書類
pt: Documento YAML
tr: YAML belgesi
zh_hans: YAML文稿
zh_hant: YAML文件

source: C header
de: C-Header-Code
es: Encabezado de C
fr: Header C
it: Intestazione C
ja: Cヘッダ
pt: Cabeçalho C
tr: C üstbilgisi
zh_hans: C头文件
zh_hant: C頭檔案

source: C++ header
de: C++-Header-Code
es: Encabezado de C++
fr: Header C++
it: Intestazione C++
ja: C++ヘッダ
pt: Cabeçalho C++
tr: C++ üstbilgisi
zh_hans: C++头文件
zh_hant: C++頭檔案

# CFBundleSpokenName
source: Cot editor
ja: コットエディタ
